USE UCHEBNAYA_SULTANOV_2
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (1,'Австрия', 'Вена', 83858,8741753,'Европа');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (2,'Азербайджан', 'Баку',86600,9705600,'Азия');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (3,'Албания', 'Тирана',28748,2866026,'Европа');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (4,'Алжир', 'Алжир',2381740,39813722,'Африка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (5,'Ангола', 'Луанда', 1246700,25831000,'Африка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (6,'Аргентина', 'Буэнос-Айрес',2766890,43847000,'Южная Америка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (7,'Афганистан', 'Кабул',647500,29822848,'Азия');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (8,'Бангладеш', 'Дакка',144000,160221000,'Азия');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (9,'Бахрейн', 'Манама', 701,1397000,'Азия');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (10,'Белиз', 'Бельмопан',22966,377968,'Северная Америка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (11,'Белоруссия', 'Минск', 207595,9498400,'Европа');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (12,'Бельгия', 'Брюссель',30528,11250585,'Европа');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (13,'Бенин', 'Порто-Ново', 112620,11167000,'Африка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (14,'Болгария', 'София',110910,7153784,'Европа');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (15,'Боливия', 'Сукре', 1098580,10985059,'Южная Америка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (16,'Ботсвана', 'Габороне',600370,2209208,'Африка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (17,'Бразилия', 'Бразилиа', 8511965,206081432,'Южная Америка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (18,'Буркина-Фасо', 'Уагадугу',274200,19034397,'Африка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (19,'Бутан', 'Тхимпху', 47000,784000,'Азия');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (20,'Великобритания', 'Лондон',244820,65341183,'Европа');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (21,'Венгрия', 'Будапешт', 93030,9830485,'Европа');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (22,'Венесуэла', 'Каракас',912050,31028637,'Южная Америка');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (23,'Восточный Тимор', 'Дили', 14874,1167242,'Азия');
INSERT INTO Страны (id,Название, Столица,Площадь,Население, Континент)
VALUES (24,'Вьетнам', 'Ханой',329560,91713300,'Азия');
