USE Sultan12pz
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Иванова','Математика','Лицей',98);
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Петров','Физика','Лицей',99);
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Сидоров','Математика','Лицей',88);
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Полухина','Физика','Гимназия',78);
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Матвеева','Химия','Лицей',92);
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Касимов','Химия','Гимназия',68);
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Нарулин','Математика','Гимназия',81);
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Авдеев','Физика','Лицей',87);
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Никитина','Химия','Лицей',94);
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES('Барышева','Химия','Лицей',88);
