USE SULTANOV_10PZMAN
INSERT INTO Ученики(Фамилия,Предмет,Школа,Баллы)
VALUES
--('Иванова','Математика','Лицей',98.5)
('Петров','Физика','Лицей',99),
('Сидоров','Математика','Лицей',88),
('Полухина','Физика','Гимназия',78),
('Матвеева','Химия','Лицей',92),
('Касимов','Химия','Гимназия',68),
('Нурулин','Математика','Гимназия',81),
('Авдеев','Физика','Лицей',87),
('Никитина','Химия','Лицей',94),
('Барышева','Химия','Лицей',88)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         