USE SULTANOV_10PZ
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (1,'Австрия', 'Вена', 'Европа',7513,84,4);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (2,'Великобритания', 'Лондон', 'Европа',55928,244,1);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (3,'Греция', 'Афины', 'Европа',9280,132,4);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (4,'Афганистан', 'Кабул', 'Азия',20340,647,3);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (5,'Монголия', 'Улан-Батор', 'Азия',1555,1565,4);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (6,'Япония', 'Токио', 'Азия',114276,372,1);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (7,'Франция', 'Париж', 'Европа',53183,551,3);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (8,'Швеция', 'Стокгольм', 'Европа',8268,450,1);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (9,'Египет', 'Каир', 'Африка',38740,1001,3);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (10,'Сомали', 'Могадишо', 'Африка',3350,638,0);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (11,'США', 'Вашингтон', 'Америка',217700,9363,3);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (12,'Мексика', 'Мехико', 'Америка',62500,1973,4);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (13,'Мальта', 'Валлетта', 'Европа',330,0.3,4);
INSERT INTO Страны (id,Страна, Столица,Часть_света,Население, Площадь, Тип_управления)
VALUES (14,'Монако', 'Монако', 'Европа',25,0.2,1);



