USE SULTANOV
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (1,'Аничков Николай Николаевич', 1885-11-03, 'медицина',1939);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (2,'Бартольд Василий Владимирович', 1869-11-15, 'историк',1913);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (3,'Белопольский Аристарх Аполлонович', 1854-07-13, 'астрофизик',1903);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (4,'Бородин Иван Парфеньевич', 1847-01-30, 'ботаник',1902);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (5,'Вальден Павел Иванович', 1863-07-26, 'химик-технолог',1910);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (6,'Вернадский Владимир Иванович',1863-03-12, 'геохимик',1908);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (7,'Виноградов Павел Гаврилович',1854-11-30, 'историк',1914);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (8,'Ипатьев Владимир Николаевич',1867-11-21, 'химик',1916);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (9,'Истрин Василий Михайлович',1865-02-22, 'филолог',1907);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (10,'Карпинский Александр Петрович',1847-01-07, 'геолог',1889);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (11,'Коковцов Павел Константинович',1861-07-01, 'историк',1906);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (12,'Курнаков Николай Семёнович',1860-12-06, 'химик',1913);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (13,'Марр Николай Яковлевич',1865-01-06, 'лингвист',1912);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (14,'Насонов Николай Викторович',1855-02-26, 'зоолог',1906);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (15,'Ольденбург Сергей Фёдорович',1863-09-26, 'историк',1903);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (16,'Павлов Иван Петрович',1849-09-26, 'физиолог',1907);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (17,'Перетц Владимир Николаевич',1870-01-31, 'филолог',1914);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (18,'Соболевский Алексей Иванович',1857-01-07, 'лингвист',1900);
INSERT INTO Академики (id,ФИО, Дата_рождения,Специализация,Год_присвоения_звания)
VALUES (19,'Стеклов Владимир Андреевич',1864-01-09, 'математик',1912);